<!--========================================================================================
 САЙТ PRO CRUD WEB-APP - РАЗРАБОТАН И ЛИЦЕНЗИРОВАНО ПОД - «MONOMARKAZ.UZ»
============================================================================================
 ЭТИ ШАБЛОНЫ И КОДЫ - ЗАЩИЩЕНЫ ПОД "MONOMARKAZ.UZ" - И НЕ СОВЕРШАЙТЕ НЕОБДУМАННЫХ ПОСТУПКОВ
============================================================================================
 ССЫЛКА НА САЙТ https://monomarkaz.uz/ru/ СО СТОРОНЫ "АКТ" - ПРОВЕРЯЕТСЯ И КОНТРОЛИРУЕТСЯ
============================================================================================
 «MONOMARKAZ.UZ» - ИСПОЛЬЗОВАНИЕ ЭТИХ ШАБЛОНОВ И КОДОВ, РАЗРАБОТАННЫХ СТРОГО ЗАПРЕЩЕНО
============================================================================================
 2022 (©) «MONOMARKAZ.UZ» - ВСЕ АВТОРСКИЕ ПРАВА ЗАЩИЩЕНЫ И ЗАРЕГИСТРИРОВАНЫ
=========================================================================================-->