<!--=======================================================================================================
 САЙТ ПРО КРУД WЕБ-ИЛОВАСИ - «MONOMARKAZ.UZ» - ТОМОНИДАН ИШЛАБ ЧИҚАРИЛГАН ВА ЛИЦЕНЗИЯЛАШТИРИЛГАН
===========================================================================================================
 УШБУ ШАБЛОНЛАР & КОДЛАР  - «MONOMARKAZ.UZ» - ТОМОНИДАН ҲИМОЯЛАНГАН ВА ҚАЛТИС ҲАТТИ ҲАРАКАТЛАР ҚИЛМАНГ
===========================================================================================================
 ВЕБ-САЙТ ҲАВОЛАСИ https://monomarkaz.uz/oz/ «АКТ» - ТОМОНИДАН КУЗАТУВ ОСТИДА ВА НАЗОРАТ ҚИЛИБ БОРИЛАДИ
===========================================================================================================
 «MONOMARKAZ.UZ» - ТОМОНИДАН ИШЛАБ ЧИҚИЛГАН УШБУ ШАБЛОНЛАР & КОДЛАРДАН ФОЙДАЛАНИШ ҚАТТИЯН ТАҚИҚЛАНАДИ
===========================================================================================================
 2022 (©) «MONOMARKAZ.UZ» - ТОМОНИДАН БАРЧА МУАЛЛИФЛИК ҲУҚУҚЛАРИ ҲИМОЯЛАНГАН ВА РЎЙҲАТГА ОЛИНГАН
========================================================================================================-->